"<h3>Общая информация таможни:</h3><p>Литва</p><p><a href=\"https://vmvt.lt/animal-health/travelling-pets?language=en\" rel=\"noopener noreferrer\" target=\"_blank\">Animal health - Travelling with pets</a></p><p><a href=\"https://www.lrmuitine.lt/web/guest/verslui/apribojimai/naminiaigyvunai#en\" rel=\"noopener noreferrer\" target=\"_blank\">CUSTOMS OF THE REPUBLIC OF LITHUANIA - Travelling with pets</a></p><p><a href=\"https://vmvt.lt/sites/default/files/lankstinukas_augintiniai_nekomerciniais_tikslais_400x200_mm_ru.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">Памятка о ввозе домашних питомцев</a></p><p>Беларусь</p><p><a href=\"http://www.dvpn.gov.by/news/informatsiya-o-vvoze-peremescheniyu-i-vyvoze-sobak-i-koshek/\" rel=\"noopener noreferrer\" target=\"_blank\">Информация о ввозе, перемещению и вывозе собак и кошек</a></p><p><a href=\"http://www.dvpn.gov.by/uploads/download/%D0%B8%D0%BD%D1%84%20%D0%BE%20%D0%B2%D0%B2%D1%8B%D0%B2%D0%BE%D0%B7%D0%B5%20%D1%81%D0%BE%D0%B1%D0%B0%D0%BA%20%D0%B8%20%D0%BA%D0%BE%D1%88%D0%B5%D0%BA%20%D0%B8%D0%B7%20%D0%A0%D0%91%20%D0%B2%20%D0%95%D0%A1.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">Информация о вывозе собак и кошек в страны ЕС</a></p><h3>Через какие пункты можно везти:</h3><p><a href=\"https://ec.europa.eu/food/system/files/2019-03/pm_non-com_entry_ltu.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">PDF Не коммерческий ввоз в Литву</a> - взято <a href=\"https://ec.europa.eu/food/animals/movement-pets/travellers-points-entry_en\" rel=\"noopener noreferrer\" target=\"_blank\">отсюда</a></p><p><a href=\"https://vmvt.lt/animal-health/travelling-pets/cats-dogs-or-ferrets-from-low-risk-non-eu-countries?language=en\" rel=\"noopener noreferrer\" target=\"_blank\">Cats, dogs or ferrets from \"low-risk\" Non-EU countries</a></p><p>Сейчас пишут о том, что проезд возможен только через Каменный Лог (перечисляются три пункта- Мядининкай, Кибартай (РФ), Вильнюсский аэропорт) или Котловку.</p><p>Скорее всего потому, что на Каменном Логе можно оформить декларацию на временный ввоз на полгода или год или сразу декларацию на постоянный ввоз.</p><p>На Котловке временный ввоз оформляют на более короткий срок, постоянный не оформляют. На Лоше пишут, что нет ветконтроля.</p><p>Также могут быть ограничения с белорусской стороны (это можно уточнить в ГТК).</p><p>Но если ограничений с белорусской стороны нет, то после регистрации питомца в Литве и получения на него паспорта ЕС есть вероятность, что проезжать можно будет и через другие пункты.</p><h3>Если животное ввозится уполномоченным лицом:</h3><p>Владелец животного уполномоченному лицу дает <a href=\"https://vmvt.lt/sites/default/files/authorisation_form_2.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">доверенность</a>.</p><p>Из чата: Доверенность указанного образца должна быть Вами подписана и пристегнута к ветеринарному сертификату и заверена ветеринарным врачом.</p><p>Скорее всего, перевозка по доверенности без смены владельца- наиболее простой вариант, если вы не можете ввезти питомца лично. Так как изменение владельца питомца, ввезенного в Литву- это отдельная процедура.</p><p>Например, если животное ввозится для продажи или передачи собственности- должно быть специальное <a href=\"https://vmvt.lt/sites/default/files/gyvunu_ivezimas_lankstinukas_ru_spaudai_002.pdf?language=en\" rel=\"noopener noreferrer\" target=\"_blank\">оформление декларации на границе</a>.</p><p>Тот, кто перевозит, должен сразу оформить на животное постоянный ввоз либо уже в Литве переоформить временный ввоз на постоянный. Иначе на таможне Литвы на этом человеке будет \"числиться\" временно ввезенное и не вывезенное животное.</p><p>Потом животное либо регистрируется ввозившим и дарится или продается владельцу. Либо сразу дарится или продается и потом его владельцы уже регистрируют.</p><p><strong>Собака.</strong></p><p>Установить и зарегистрировать чип, сделать прививку от бешенства <strong>обязательно после</strong> чипа.</p><p>Сделать сертификат международного образца с указанием страны следования в районной ветклинике. Действует в течении 5 дней. В течении этого времени нужно выехать.</p><p>Взять <strong>все документы</strong> на собаку, потом пригодятся.</p><p>Если едете на своей машине, то на таможне нужен <strong>красный</strong> коридор. Собаку нужно декларировать.</p><p>На литовской стороне нужно показать сертификат и <strong>вежливо</strong> отказаться растомаживать собаку. Вместо этого нужно попросить оформить временный ввоз на максимально возможный срок. Он предполагает, что по истечении срока вы ввезете собаку в РБ, получите новый сертификат и ввезете по временному ввозу опять. Если просрочить, можно получить штраф (можно звонить на таможню и просить продлить временный ввоз, если не получается выехать). Если в течении времени пребывания вы сделаете регистрацию и Европейский паспорт, то процедура прохождения границы упрощается (не нужен сертификат при выезде из РБ, только осмотр ветеринара, и оформление временного ввоза при въезде в Литву не требуется ?).</p><p><strong>Котэ.</strong></p><p>Всё то же самое.</p>"